<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>57d6366d-eb2c-4223-8c2b-121076faa762</string><key>PayloadType</key><string>com.apple.TCC.configuration-profile-policy</string><key>PayloadOrganization</key><string>cubandave</string><key>PayloadIdentifier</key><string>57d6366d-eb2c-4223-8c2b-121076faa762</string><key>PayloadDisplayName</key><string>vmware-tools-daemon</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>62A59FC1-2D80-4023-A670-12CD63487839</string><key>PayloadType</key><string>com.apple.TCC.configuration-profile-policy</string><key>PayloadOrganization</key><string>cubandave</string><key>PayloadIdentifier</key><string>603A8B82-2AEA-41FE-A949-DD85FBD68FEC</string><key>PayloadDisplayName</key><string>vmware-tools-daemon</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>Services</key><dict><key>Accessibility</key><array><dict><key>Identifier</key><string>/Library/Application Support/VMware Tools/vmware-tools-daemon</string><key>CodeRequirement</key><string>identifier "com.vmware.vmware-tools-daemon" and anchor apple generic and certificate 1[field.1.2.840.113635.100.6.2.6] /* exists */ and certificate leaf[field.1.2.840.113635.100.6.1.13] /* exists */ and certificate leaf[subject.OU] = EG7KH642X6</string><key>IdentifierType</key><string>path</string><key>StaticCode</key><integer>0</integer><key>Allowed</key><integer>1</integer></dict></array></dict></dict></array></dict></plist>