<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>60E86FDC-543E-403A-84E8-957CE9F1ABDD</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>cubandave</string><key>PayloadIdentifier</key><string>60E86FDC-543E-403A-84E8-957CE9F1ABDD</string><key>PayloadDisplayName</key><string>VMware Kext</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>1AF73B4B-7054-4DA2-B0C5-C26EB88D0B04</string><key>PayloadType</key><string>com.apple.syspolicy.kernel-extension-policy</string><key>PayloadOrganization</key><string>cubandave</string><key>PayloadIdentifier</key><string>1AF73B4B-7054-4DA2-B0C5-C26EB88D0B04</string><key>PayloadDisplayName</key><string>Approved Kernel Extensions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>AllowUserOverrides</key><true/><key>AllowedTeamIdentifiers</key><array><string>EG7KH642X6</string></array></dict></array></dict></plist>